<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle("Оплата");
?><div style="line-height:18px;">
	<div>
		 Способ оплаты заказа в нашем Интернет-магазине Вы выбираете при его оформлении.
	</div>
	<div>
		 Оплата производится только в рублях. После подтверждения заказа оператором Интернет-магазина способ оплаты изменен быть не может.
	</div>
	<div>
 <br>
	</div>
	 <a name="1"></a>
	<h3>Наличный расчет</h3>
	<div>
		 Самый распространенный и удобный способ оплаты покупок. Вы отдаете сотруднику Службы доставки деньги при получении заказа.
	</div>
	<div>
 <br>
	</div>
	 <a name="2"></a>
	<h3>Онлайн банковской картой</h3>
	<div>
		 Мы принимаем к оплате:
	</div>
	<div>
 <img width="133" alt="HorizontalLogos.png" src="/upload/medialibrary/d27/HorizontalLogos.png" height="20" title="HorizontalLogos.png"><br>
	</div>
	<div>
		 К оплате не принимаются банковские карты МИР, Visa и MasterCard без кода CVV2 / CVC2.
	</div>
	<div>
		 Оплата&nbsp;заказа по банковской карте производится непосредственно в пункте самовывоза.
	</div>
	<div>
 <br>
	</div>
	 <a name="3"></a>
	<h3>Безналичный расчет</h3>
	<div>
		 Безналичный расчет предусмотрен для Юридических лиц и возможен только после выставления счета от нашего Интернет-магазина. <br>
 <br>
		 В сложившейся экономической ситуации рост цен на продукцию неизбежен. В виду этого если вы приобретаете товар из наличия, цена которая<br>
	</div>
	<div>
		 указана в нашем интернет-магазине неизменна. На товар которого нет в наличии и наш интернет-магазин заказывает его на фабрике производителя,<br>
		цена на товар может измениться в том случае если производитель поднимет цену.
	</div>
</div>
 <br><?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');?>