<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Почему с нами удобно работать: 1. Большие складские остатки, широкий ассортимент;  2. Удобная транспортная доступность;  3. Круглосуточный доступ к остаткам для торгующих организаций на сайте mebelcorpus.ru;  4. Работаем только оптом;  5. Возможность скачивания прайсов торгующим организациям круглосуточно; 6 Самые выгодные цены на эконом-сегмент в Санкт-Петербурге;  7. Склад и офис находятся под одной крышей (возможность обращения в отдел продаж, сбыта, маркетинга и закупок в одном месте) по адресу Николаевский проезд, дом 37;  8. Мгновенная реакция отдела рекламаций с постоянной обратной связью с 1 января 2020 г.;  9. Федеральная сеть (филиалы в трех столицах: столица России Москва, культурная столица Санкт-Петербург, столица Кубани Краснодар);  10. Полный комплекс услуг по доставке, подъему и сборке конечному покупателю; 11. Комплекс услуг по учету комиссионных для интернет-магазинов с возможностью регулярных отчётов и перевода денежных средств в удобной для интернет-магазина форме;  12. Фиксация временного интервала между выдачей документов в офисе и фактической отгрузкой товара со склада;  13. Возможность подготовки товара накануне отгрузки (при условии письменного подтверждения даты отгрузки);  14. Высокий профессионализм сотрудников и маленькая текучесть кадров. Общий период работы организации – 22 года с момента ее основания; 15. В отличии от конкурентов, мы не берем предоплату за товар, которого нет в наличии на складе;  16. Мы бесплатно предоставляем нашим потенциальным и действующим клиентам (интернет-магазинам) файл CSV, благодаря этому файлу клиентам не нужно тратить время на написание текста в своем интернет-магазине, т.к. все характеристики уже прописаны;  17. Осуществляем доставку ежедневно в любую точку города и области как конечному покупателю, так и до магазина;  18. Постоянный мониторинг рынка, поиск лучших товаров и поставщиков;  19. Регулярные сезонные акции с большими скидками;  20. Бесплатная рекламная полиграфия;  21. Индивидуальный подход к каждому клиенту;  22. Возможность бронирования товара самостоятельно в нашей 1С.");
$APPLICATION->SetTitle("Для оптовиков, магазинов, дилеров и дизайнеров Торговый Дом Андрей");
?><h2></h2>
<h1></h1>
<div>
 <b>Для оптовиков, магазинов, дилеров и дизайнеров.</b><br>
	<b> </b><br>
	<b>
	Почему с нами удобно работать:</b> <br>
 <br>
	 1. Большие складские остатки, широкий ассортимент;&nbsp; <br>
	 2. Удобная транспортная доступность;&nbsp; <br>
	 3. Круглосуточный доступ к остаткам для торгующих организаций на сайте mebelcorpus.ru;&nbsp; <br>
	 4. Работаем только оптом;&nbsp; <br>
	 5. Возможность скачивания прайсов торгующим организациям круглосуточно; <br>
	6. Самые выгодные цены на эконом-сегмент в Санкт-Петербурге;&nbsp; <br>
	 7. Склад и офис находятся под одной крышей (возможность обращения в отдел продаж, сбыта, маркетинга и закупок в одном месте) по адресу Николаевский проезд, дом 37;&nbsp; <br>
	 8. Мгновенная реакция отдела рекламаций с постоянной обратной связью с 1 января 2020 г.;&nbsp; <br>
	 9. Федеральная сеть (филиалы в трех столицах: столица России Москва, культурная столица Санкт-Петербург, столица Кубани Краснодар);&nbsp; <br>
	 10. Полный комплекс услуг по доставке, подъему и сборке конечному покупателю; 11. Комплекс услуг по учету комиссионных для интернет-магазинов с возможностью регулярных отчётов и перевода денежных средств в удобной для интернет-магазина форме;&nbsp; <br>
	 12. Фиксация временного интервала между выдачей документов в офисе и фактической отгрузкой товара со склада;&nbsp; <br>
	 13. Возможность подготовки товара накануне отгрузки (при условии письменного подтверждения даты отгрузки);&nbsp; <br>
	 14. Высокий профессионализм сотрудников и маленькая текучесть кадров. Общий период работы организации – 22 года с момента ее основания; <br>
	 15. В отличии от конкурентов, мы не берем предоплату за товар, которого нет в наличии на складе;&nbsp; <br>
	 16. Мы бесплатно предоставляем нашим потенциальным и действующим клиентам (интернет-магазинам) файл CSV, благодаря этому файлу клиентам не нужно тратить время на написание текста в своем интернет-магазине, т.к. все характеристики уже прописаны;&nbsp; <br>
	 17. Осуществляем доставку ежедневно в любую точку города и области как конечному покупателю, так и до магазина;&nbsp; <br>
	 18. Постоянный мониторинг рынка, поиск лучших товаров и поставщиков;&nbsp; <br>
	 19. Регулярные сезонные акции с большими скидками;&nbsp; <br>
	 20. Бесплатная рекламная полиграфия;&nbsp; <br>
	 21. Индивидуальный подход к каждому клиенту;&nbsp; <br>
	 22. Возможность бронирования товара самостоятельно в нашей 1С.
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>