<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetPageProperty("description", "ООО «Торговый Дом Андрей» это дистрибуция доступной и качественной мебели в Санкт Петербурге и Северо-Западном федеральном округе, Москва, Центральном федеральном округе, Краснодар, Краснодарский край. У нас вы найдете все для организации комфорта, дизайна и уюта в доме. ﻿  Являемся официальным дилерами фабрики «МСТ Мебель» Ижевск, «Аквилон» Ижевск, «Комфорт S» Ижевск, фабрики «БТС» Пенза, «Стендмебель» Пенза, «ТЭКС» Пенза, «Вавилон58» Пенза, так же мы реализуем товар фабрик», «Интерьер Центр» Пенза, «МИФ» Пенза, «ЭРА» Пенза, «Термит» Пенза, «Феникс» Волгодонск. Мебель на металлокаркасе фабрик «Модуль» Лениногорск, «Фабрика «Эклат» Кузнецк, «Шаде» Пенза. Мягкая мебель фабрики «Маблос» Казань «Мебель Приволжья» Дзержинск. Матрасы фабрики «Бремен» Владимир. Собственное производство находится в г. Пенза.   ﻿Дата основания компании 1998 год. Генеральный директор Гуляев Сергей Алексеевич. Основной профиль деятельности оптовая торговля корпусной и мягкой мебелью, производство корпусной мебели. ﻿ Наша компания существует на мебельном рынке 23 года, начав свою деятельность с реализации тумб ТВ и журнальных столиков с колес, сегодня МТД «Андрей» современные складские площади, выгодные партнерские условия для оптовиков, свой автотранспорт. ﻿ Система продаж оптовая, наши менеджеры по продажам постоянно на связи, менеджеры по связям очень мобильны, готовы в любое время оказать услуги розничным продавцам в реализации поставляемой продукции и в обеспечении рекламной и печатной продукцией. Для покупателей подготовлены рейтинги продаж, рекомендации по выставочным образцам. Организуются акции и распродажи. Гибкая система предоставления скидок на мебель. Предоставляется возможность на льготных условиях организовать выставки в розничных торговых точках. ﻿ Наши офисы оснащенный современной оргтехникой, позволяющей решать все организационные вопросы быстро и эффективно, современные складские помещения многоуровневого складирования, позволяющие эффективно использовать складские площади, и максимально быстро производить отгрузку, система штрих кодирования товара. Свой автотранспорт. Отлаженная система логистики по всем регионам.");
$APPLICATION->SetTitle("ТД Андрей — продажа мебели оптом. Федеральная сеть оптовых складов и производственных площадок.");
?>&nbsp;<b>ООО «Торговый Дом Андрей» это дистрибуция доступной и</b><br>
<b>
качественной мебели в Санкт Петербурге и Северо-Западном федеральном</b><br>
<b>
округе, Москва, Центральном федеральном округе, Краснодар,</b><br>
<b>
Краснодарский край. У нас вы найдете все для организации комфорта,</b><br>
<b>
дизайна и уюта в доме.</b><br>
<b> </b><br>
<b>
&nbsp;Являемся официальным дилерами фабрики «МСТ Мебель» Ижевск,</b><br>
<b>
«Аквилон» Ижевск, «Комфорт S» Ижевск, фабрики «БТС» Пенза,</b><br>
<b>
«Стендмебель» Пенза, «ТЭКС» Пенза, «Вавилон58» Пенза, так же мы</b><br>
<b>
реализуем товар фабрик», «Интерьер Центр» Пенза, «МИФ» Пенза, «ЭРА»</b><br>
<b>
Пенза, «Термит» Пенза, «Феникс» Волгодонск. Мебель на металлокаркасе</b><br>
<b>
фабрик «Модуль» Лениногорск, «Фабрика «Эклат» Кузнецк, «Шаде» Пенза.</b><br>
<b>
Мягкая мебель фабрики «Маблос» Казань «Мебель Приволжья» Дзержинск.</b><br>
<b>
Матрасы фабрики «Бремен» Владимир. Собственное производство находится в г. Пенза.</b><br>
<b>
&nbsp;</b><br>
<b>
Дата основания компании 1998 год. Генеральный директор Гуляев Сергей Алексеевич.</b><br>
<b>
Основной профиль деятельности оптовая торговля корпусной и мягкой</b><br>
<b>
мебелью, производство корпусной мебели.</b><br>
<b> </b><br>
<b>
Наша компания существует на мебельном рынке 23 года, начав свою</b><br>
<b>
деятельность с реализации тумб ТВ и журнальных столиков с колес, сегодня</b><br>
<b>
МТД «Андрей» современные складские площади, выгодные партнерские</b><br>
<b>
условия для оптовиков, свой автотранспорт.</b><br>
<b> </b><br>
<b>
Система продаж оптовая, наши менеджеры по продажам постоянно на связи,</b><br>
<b>
менеджеры по связям очень мобильны, готовы в любое время оказать услуги</b><br>
<b>
розничным продавцам в реализации поставляемой продукции и в</b><br>
<b>
обеспечении рекламной и печатной продукцией. Для покупателей</b><br>
<b>
подготовлены рейтинги продаж, рекомендации по выставочным образцам.</b><br>
<b>
Организуются акции и распродажи. Гибкая система предоставления скидок</b><br>
<b>
на мебель. Предоставляется возможность на льготных условиях организовать</b><br>
<b>
выставки в розничных торговых точках.</b><br>
<b> </b><br>
<b>
Наши офисы оснащенный современной оргтехникой, позволяющей решать</b><br>
<b>
все организационные вопросы быстро и эффективно, современные складские</b><br>
<b>
помещения многоуровневого складирования, позволяющие эффективно</b><br>
<b>
использовать складские площади, и максимально быстро производить</b><br>
<b>
отгрузку, система штрих кодирования товара. Свой автотранспорт.</b><br>
<b>
Отлаженная система логистики по всем регионам.</b><br><?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');?>