<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантии");
?><p>
</p>
<div>
 <b>Гарантия на мебель составляет 18 месяцев с дня покупки, за исключением уцененной мебели. </b><br>
 <br>
 <b>Покупатель получая передаваемую мебель ОБЯЗАН вскрыть упаковку и визуально осмотреть качество товара на предмет наличия видимых недостатков, наличия схемы сборки и фурнитуры, а также соответствия основных характеристик полученного товара заказу. Обязательно убедиться в отсутствии внешних дефектов, а так-же в комплектности товара, прежде чем расписываться в товарном чеке.</b> Все претензии к внешнему виду доставленного Вам товара в соответствии со ст. 458 и 459 ГК РФ покупатель может предъявить только до передачи товара продавцом. Ссылки на загрязненность товара, недостаточную освещенность помещения, поторапливания со стороны экспедиторов, работников склада самовывоза и прочие причины, не являются основанием для невыполнения Вами требований ст. 484 ГК РФ. <br>
 <br>
 <b>ПЕРЕЧЕНЬ НЕПРОДОВОЛЬСТВЕННЫХ ТОВАРОВ НАДЛЕЖАЩЕГО КАЧЕСТВА, НЕ ПОДЛЕЖАЩИХ ВОЗВРАТУ ИЛИ ОБМЕНУ НА АНАЛОГИЧНЫЙ ТОВАР ДРУГИХ РАЗМЕРА, ФОРМЫ, ГАБАРИТА, ФАСОНА, РАСЦВЕТКИ ИЛИ КОМПЛЕКТАЦИИ </b> <br>
	 .. 8. Мебель бытовая (мебельные гарнитуры и комплекты) ...<br>
	 ...11. Технически сложные товары бытового назначения, на которые установлены гарантийные сроки (станки металлорежущие и деревообрабатывающие бытовые; электробытовые машины и приборы; бытовая радиоэлектронная аппаратура; бытовая вычислительная и множительная техника; фото- и киноаппаратура; телефонные аппараты и факсимильная аппаратура; электромузыкальные инструменты; игрушки электронные, бытовое газовое оборудование и устройства) ...<br>
	 Постановление Правительства РФ от 20.10.1998 N 1222, от 06.02.2002<br>
 <br>
 <b> </b><b> </b><b>
	Согласно ГК РФ собранная мебель обмену и возврату не подлежит.</b><br>
	 Сборка мебели осуществляется в течение 10 рабочих дней после получения товара покупателем. 
 <br>
 <b>По вопросам брака обращаться в отдел рекламации: </b>&nbsp;&nbsp;&nbsp;&nbsp;<a href="mailto:info@mebelcorpus.ru">info@mebelcorpus.ru</a>, тел. <b><a href="tel:+7(812)-309-31-54">+7 (812) 309 31 54</a><br>
 </b><b>Покупателем высылается фото поврежденной детали, фото этикетки коробки в которой находилась поврежденная деталь и описание дефекта или описание недостающей части, с контактной информацией.</b><br>
 <b>В течение 4х рабочих дней Вы получите ответ по телефону или эл.почте.</b><br>
 <br>
	 В случае обнаружения брака или некомплектности изделия, после отгрузки товара, замена бракованных или недостающих деталей осуществляется путем САМОВЫВОЗА со склада поставщика или доставляется на платной основе. <br>
 <br>
	 В случае обнаружения брака или некомплектности изделия, после отгрузки (приема покупателем) товара, замена бракованных или недостающих деталей осуществляется путем САМОВЫВОЗА со склада поставщика или доставляется на платной основе.
</div>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>